// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "Reiseinfo";

"HP Photo" = "HP Foto";
"HP Tri-color" = "HP Dreifarbig";
"HP Gray Photo" = "HP Foto grau";
"HP Black" = "HP Schwarz";

TaskTitle = "Reiseinfo";
RegionTitle = "Wählen Sie die Region aus, in die Sie reisen:";
CountryTitle = "Wählen Sie das Land/Region aus, in das Sie reisen:";
TableDescription = "Folgende Tintenpatronen können erworben werden:";
CartridgeName = "Name der Tintenpatrone";
HPNumber = "HP Nr.";
TipsButton = "Reisetipps";
TipsDescription = "Die folgenden Tipps helfen Ihnen bei der Vorbereitung Ihrer Reise mit Ihrem Drucker:";
CloseButton = "Schließen";